<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>projet voitures 2006</title>
<style type="text/css">
<!--
.Style1 {
	color: #C20A0B;
	font-size: 14px;
}
.Style3 {
	font-size: 14px;
	color: #11C332;
}
.Style4 {color: #000000}
.style5 {color: #CD0C0E}
-->
</style>
</head>

<body>
<table width="600" border="0">
  <tr>
    <td width="242"><span class="Style1">&quot;Journal de bord&quot; </span></td>
    <td width="311"><span class="Style3">PROJET VOITURES 2006 </span></td>
    <td width="33">&nbsp;</td>
  </tr>
</table>
<p align="left" class="Style1"><span class="Style4">*<u>21 octobre 2005</u></span></p>
<p>-pr&eacute;sentation du projet aux &eacute;l&egrave;ves (20 minutes) &ldquo;fabriquer une voiture qui roule&rdquo;<br>
&bull; les &eacute;l&egrave;ves sont incit&eacute;s &agrave; ramener &agrave; l&rsquo;&eacute;cole du mat&eacute;riel qui pourrait servir &agrave; la construction d&rsquo;une voiture (pas d&rsquo;indication particuli&egrave;re donn&eacute; par le ma&icirc;tre)<br>
&bull; r&eacute;ponse aux premi&egrave;res questions qu&rsquo;ils se posent sur l&rsquo;objectif final pas sur le &ldquo;comment&rdquo;.</p>
<p>*<u>4 novembre 2005</u></p>
<p>constat: du mat&eacute;riel divers a d&eacute;j&agrave; &eacute;t&eacute; ramen&eacute; par les &eacute;l&egrave;ves (bouchons en plastique, bouteilles vides, rotor d&rsquo;une brosse &agrave; dents &eacute;lectrique...)</p>
<p>ainsi que <a href="apports.htm">des r&eacute;alisations.</a></p>
<p>-constitution des groupes de recherche et premi&egrave;re approche (40 minutes)<br>
&bull; 4 groupes de 4 et 2 groupes de 5 soit au total 6 groupes pour un total de 26 &eacute;l&egrave;ves</p>
<p>consigne: + dessine sur une feuille 24 X 32 au crayon gris la voiture que ton groupe devra r&eacute;aliser.<br>
  + partage tes id&eacute;es avec le groupe</p>
<p>bilan <br>
  -d&eacute;signation d&rsquo;un rapporteur et pr&eacute;sentation des id&eacute;es de chaque groupe aux autres groupes.<br>
  -certains &eacute;l&egrave;ves ont &eacute;crit spontan&eacute;ment au dos de la feuille un mini-inventaire du plan de montage ou du mat&eacute;riel utilis&eacute;...</p>
<p>les dessins sont <a href="dessins.htm">scann&eacute;s</a> (pour expo et/ou archives)</p>
<p>* <u>18 novembre 2005</u><br>
&bull;les groupes sont ramen&eacute;s &agrave; 5 (cinq groupes de cinq) car 6 groupes c&rsquo;est trop lourd &agrave; g&eacute;rer et un &eacute;l&egrave;ve doit quitter l&rsquo;&eacute;cole bient&ocirc;t.<br>
&bull;les groupes sont remani&eacute;s<br>
&bull;chaque rapporteur de groupe est film&eacute; (activit&eacute;s langagi&egrave;res)</p>
<p>* <u>19 novembre 2005</u></p>
<p>&bull; analyse des pr&eacute;sentations film&eacute;es sur la TV de la classe <br>
  -n&eacute;cessit&eacute; de mettre au point un vocabulaire propre &agrave; l&rsquo;automobile<br>
  (essieu, axe, carrosserie, ch&acirc;ssis...)</p>
<p>&bull; constat: 2 moyens de propulsion seulement apparaissent: le moteur &eacute;lectrique et l&rsquo;&eacute;lastique &agrave; tendre!<br>
  ===&gt; faire trouver d&rsquo;autres moyens de locomotion</p>
<p>* <u>30 novembre 2005 </u><br>
&bull;premi&egrave;re r&eacute;union au lyc&eacute;e automobile de Marcq<br>
d&eacute;couverte du lieu, pr&eacute;sentation des intervenants, clarification du projet, mise au point des interventions dans les classes, planning des r&eacute;unions...</p>
<p>+ des id&eacute;es rep&egrave;res:<br>
  -il ne s&rsquo;agit pas d&rsquo;assommer les enfants avec un projet qui n&rsquo;en finit pas...<br>
  -la d&eacute;marche est plus importante que le r&eacute;sultat final (n&eacute;cessit&eacute; de conserver des traces...)<br>
  -laisser du temps pour du d&eacute;montage (m&ecirc;me si l&rsquo;on ne parvient pas &agrave; remonter)<br>
  -accepter &ldquo;le d&eacute;sordre&rdquo; en classe</p>
<p>-l'objectif final est la f&ecirc;te de la science en octobre 2006 </p>
<p>* <u>2 d&eacute;cembre 2005</u> (en classe)</p>
<p>Comment d&eacute;placer une voiture d&rsquo;un point A vers un point B?<br>
  travail de recherche + sch&eacute;ma dans le cahier d&rsquo;exp&eacute;rience (travail par groupe)</p>
<p>Bilan pour les 5 voitures / 5 groupes</p>
<p>propulsion par moteur &eacute;lectrique<br>
  propulsion par &eacute;lastique + h&eacute;lice<br>
  propulsion par de l&rsquo;air avec un ballon qui se d&eacute;gonfle (d&eacute;monstration avec un prototype)<br>
  propulsion par de l&rsquo;eau qui coule sur des pales<br>
  propulsion par un lanceur ( &eacute;lastique tendu/propulseur)</p>
<p>*<u> 3 d&eacute;cembre 2005</u> (classe)</p>
<p>utilisation de mat&eacute;riel de type Lego<br>
  <a name="nomenclature"></a><a href="nomenclature.htm">nomenclature</a> / vocabulaire</p>
<p>inventaire des pi&egrave;ces<br>
  <br>
  <a href="lego.htm">montage libre</a><br>
  (activit&eacute;s film&eacute;es par le ma&icirc;tre)</p>
<p>bilan<br>
  -des poulies sont utilis&eacute;es comme des roues (&agrave; clarifier)<br>
  <a name="bilan1"></a>-une &eacute;l&egrave;ve &agrave; fabriquer un <a href="engrenagebis.htm">engrenage avec 3 roues</a> (2 moyennes et une petite)</p>
<p>-<a href="engrenage.htm">la d&eacute;finition</a> est not&eacute;e dans le cahier d'exp&eacute;rience </p>
<p>*<u> 6 d&eacute;cembre 2005</u></p>
<p>deuxi&egrave;me r&eacute;union au lyc&eacute;e automobile de Marcq<br>
  - chaque participant doit monter un objet en lego (balance,engin de levage, v&eacute;hicule...)<br>
  - mise au point du planning de visite dans les classes avec l&rsquo;animateur<br>
  (samedi 7 janvier pour les 3 classes de l&rsquo;&eacute;cole Rostand)</p>
<p>* <u>14 d&eacute;cembre 2005</u></p>
<p> achat de 4 voitures t&eacute;l&eacute;command&eacute;es hors d&rsquo;usage pour d&eacute;montage</p>
<p><a name="bilan2"></a>*<u>7 janvier 2006 </u></p>
<p>-intervention d'un professeur du lyc&eacute;e automobile de Marcq (dur&eacute;e 1 heure)</p>
<p>-chaque &eacute;l&egrave;ve doit<a href="dossierl%20ego/index.htm"> construire un objet en lego</a> &agrave; partir d'un mod&egrave;le (inventaire des pi&egrave;ces, lecture du plan...) </p>
<p>*<u>19 janvier 2006 </u></p>
<p><a name="inventaire"></a><a href="galerie%20demontage/index.htm">5 ateliers de d&eacute;montage</a> (voitures achet&eacute;es &agrave; Emaus )</p>
<p>-inventaire des<a href="inventaire.htm"> diff&eacute;rentes parties </a>(carosserie, rotor, axe, fil &eacute;lectrique, composants, suspension, engrenages...) </p>
<p>-dessins de ce qui est observ&eacute;. </p>
<p>*<u>26 janvier 2006 </u></p>
<p>-<a href="prototypes.htm">la construction des voitures</a> est lanc&eacute;e! </p>
<p>Un catalogue des pannes est in&eacute;vitable: on s'est tellement focalis&eacute; sur l'id&eacute;e de faire aller la voiture loin qu'on a n&eacute;glig&eacute; la premi&egrave;re phase. Avant d'aller loin la voiture doit rouler correctement!!!</p>
<p>&bull;inventaite des probl&egrave;mes:</p>
<p>les roues sont trop l&eacute;g&egrave;res (balles de ping pong) &ccedil;a n'accroche pas. Les axes ne sont pas parall&egrave;les et la voiture roule de travers.Les axes doivent aussi &ecirc;tre perpendiculaires au ch&acirc;ssis.On va approfondir<a href="paralleles.htm"> parall&egrave;les et perpendiculaires</a> c'est au programme!. La voiture est trop lourde ou trop grande, &ccedil;a demande beaucoup d'&eacute;nergie. Il faut revenir &agrave; de petites voitures. Les roues frottent sur le ch&acirc;ssis, elles ne sont pas droites, &ccedil;a ralentit la voiture. Les bouchons ne sont pas assez &eacute;pais. Ce qui semblait &eacute;vident (les roues) pose un s&eacute;rieux probl&egrave;me.Les roues doivent &ecirc;tre fix&eacute;es sur les essieux et bloqu&eacute;es de chaque c&ocirc;t&eacute; pour qu'elles roulent droit...Pour le propulseur il faut une voiture tr&egrave;s solide (du bois) car au premier essai, la force de l'&eacute;lastique a cass&eacute; la voiture!!! La voiture &eacute;lectrique n'avance pas, elle vibre sur place. A cause des roues? A cause de l'h&eacute;lice? Quelle doit &ecirc;tre sa forme? Notion de r&eacute;sistance et de frottement &agrave; creuser... </p>
<p>&nbsp;</p>
<p>Il nous manque du mat&eacute;riel alors on en dresse la liste et on la note dans le cahier d'exp&eacute;rience:</p>
<p>des boites de camenbert, des &eacute;lastiques solides, du bois l&eacute;ger, des tiges pour les axes, des chevilles pour bloqu&eacute;es les roues, des trombones, des bobines de fil, des boites de roquefort en plastique (elles ont une forme a&eacute;rodynamique) de gros ballons &agrave; gonfler pour la voiture propuls&eacute;e par air... </p>
<p>&nbsp; </p>
<p class="style5">Tiens au fait que sait-on de la roue?</p>
<p> Elle existe depuis plus de 5000 ans! Les plus anciennes traces la situe en m&eacute;sopotamie (&agrave; peu pr&egrave;s  l'Irak d'aujourd'hui) voir fiche connaissance du &quot; petit Quotidien&quot;. </p>
<p>Elle &eacute;tait encore inconnue en Am&eacute;rique du Sud  au XV&deg; si&egrave;cle. Etonnant non?   </p>
<p><a name="vocabulaire"></a>*6 janvier 2006   </p>
<p>mise au point et inventaire du <a href="vocabulaire.htm">vocabulaire automobile </a>/ bilan dans le cahier d'exp&eacute;rience </p>
<p> J'ai commenc&eacute; le projet tr&egrave;s t&ocirc;t: une pause s'impose!</p>
<table width="285" border="2" align="center" bordercolor="#00CC00">
  <tr>
    <td width="403" bordercolor="#00CC00"><div align="center"><a href="bolide.htm">pause humoristique</a></div></td>
  </tr>
</table>
<p>Vous &ecirc;tes pr&ecirc;t? On red&eacute;marre! </p>
<p>*r&eacute;union le 11 mars 2006 avec les coll&egrave;gues participant au projet</p>
<p>-&eacute;change d'id&eacute;es, probl&egrave;mes rencontr&eacute;s, confrontation des m&eacute;canismes utilis&eacute;s, inventaire des traces &eacute;crites, r&eacute;partition des r&ocirc;les pour l'exposition</p>
<p>-difficult&eacute; de faire travailler les &eacute;l&egrave;ves par 4 ou 5: une coll&egrave;gue les fait travailler par deux, un autre travaille avec une demi-classe. Il faut tester la meilleure solution...  </p>
<p>- affiches, vid&eacute;o, sch&eacute;mas, dessins, pages internet en vue du c&eacute;d&eacute;rom qui regroupera toutes les traces des coll&egrave;gues sous l'&eacute;gide d'Olivier Destoc.    </p>
<p>*18 mars 2006</p>
<p>Comment am&eacute;liorer ou embellir ce qu'on a d&eacute;j&agrave; fabriqu&eacute;?</p>
<p align="center">&nbsp;</p>
<p>&nbsp;  </p>
</body>
</html>
