<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>consultation</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<p><font color="#FF0000"><strong>A)LIVRES</strong></font><br>
  <em><strong>*collection &#8220;La main &agrave; la p&acirc;te&#8221; Le Pommier 
  Fondation des Treilles</strong></em><br>
  -Graines de sciences 1 pour enseignants et parents<br>
  (le soleil, la terre; la for&ecirc;t, les mat&eacute;riaux, les couleurs, musique 
  et vibrations, la cellule, le temps)240p 2001<br>
  -Graines de sciences 2 pour enseignants et parents<br>
  (la cuisine mol&eacute;culaire, le feu, la combustion, le corps humain, la physique 
  du climat, la physique des &eacute;ruptions volcaniques, les plantes marines, 
  la lumi&egrave;re)<br>
  240p 2001<br>
  -Graines de sciences 3 pour enseignants et parents<br>
  (les mouvements de la terre, le cycle de l&#8217;eau, les avions, l&#8217;&eacute;nergie, 
  les cinq sens, bulles, gouttes et perles liquides, l&#8217;immunit&eacute; chez 
  les plantes)<br>
  216p 2001<br>
  -Graines de sciences 4 pour enseignants et parents<br>
  (l&#8217;atmosph&egrave;re, la gravitation, les polym&egrave;res, la classification 
  du vivant, les vagues, les d&eacute;chets, le d&eacute;veloppement des vert&eacute;br&eacute;s).<br>
  238p 2002<br>
  -Graines de sciences 5 pour enseignants et parents<br>
  (la physique du tas de sable, le p&eacute;trole, la mesure, les robots, une 
  calculatrice, les migrations animales, les m&eacute;dicaments du cerveau)<br>
  196p 2003<br>
  -&#8221;mesurer la terre est un jeu d&#8217;enfant&#8221; ( la main &agrave; 
  la p&acirc;te) &eacute;dition le Pommier, Fondation des Treilles H. Farges, 
  E. di Falco, M. Hartmann et David Jasmin 221 p 2002<br>
  -&#8221;Explorer le ciel est un jeu d&#8217;enfant&#8221; ( la main &agrave; 
  la p&acirc;te) M. Hartmann 224p 2002<br>
  -&#8221;L&#8217;Astronomie est un jeu d&#8217;enfant ( la main &agrave; la p&acirc;te) 
  M. Hartmann 203p 2001</p>
<hr>
-&#8220;Probl&egrave;mes de sciences et de technologie&#8221; pr&eacute;scolaire/primaire 
M. Thouin Editions MultiMondes 664p 1999<br>
-atlas du ciel et de l&#8217;espace format 24 X 33 cm Casterman 95p R. Kerrod<br>
-histoire des techniques de l&#8217;an mil &agrave; nos jours Hatier format 24 
X 33 cm 128p<br>
-La technologie &agrave; l&#8217;&eacute;cole &eacute;l&eacute;mentaire R. Octor, 
M. Verlaine Armand Colin 175p 1991<br>
-La culture scientifique et technique pour les professeurs des &eacute;coles Hachette 
&eacute;ducation 127p<br>
-D&eacute;couverte de la mati&egrave;re et de la technique A Cou&eacute; et M. 
Vignes Hachette &eacute;ducation 255p1995 
<p></p>
<p><strong><font color="#FF0000">B) LOGICIELS</font></strong><br>
</p>
<p>-E=M6 Les secrets de notre univers Mac/PC (cycle2-cycle3)<br>
  -103 d&eacute;couvertes: un labo de physique pour les 8-12 ans Mac/PC (cycle3)<br>
  -Petits D&eacute;brouillards autour des plan&egrave;tes Mac/PC (cycle3)<br>
  -L&#8217;eau dans tous ses &eacute;tats Mac/PC (cycle2-cycle3)<br>
  -Animal qui es-tu? Mac/PC (cycle2-cycle3)<br>
  -Mer et littoral Mac/PC (cycle2-cycle3)<br>
  -Corps simples, corps compos&eacute;s Mac/PC ( CM2)<br>
  -Les &eacute;tats de la mati&egrave;re Mac/PC (CM2)<br>
  -La main &agrave; la p&acirc;te: c&eacute;d&eacute;rom des sites internet Mac/PC 
  1999<br>
  -Enseigner les sciences &agrave; l&#8217;&eacute;cole primaire (accompagnement 
  des programmes) CNDP 2002 Mac/PC</p>
<p align="center"><a href="file:///OS9/%20sites%20Web%2048%20/%20WebsPerso/pages/crst.htm">sommaire</a><br>
</p>
<p></p>
</body>
</html>
