<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>citations</title>
    <link rel="stylesheet" href="pistes.css">
   
</head>



<body>
<table class="bordered">
  <tr>
    <td>Un physicien est la fa&ccedil;on qu'ont des atomes de penser les atomes (anonyme)</td>
  </tr>
  <tr>
    <td>Darwin est le Newton du brin d'herbe. (anonyme)</td>
  </tr>
	
  <tr>
    <td>La science consiste à passer d'un étonnement à un autre. (Aristote)</td>
  </tr>
  <tr>
    <td>Le plus simple &eacute;colier sait maintenant des v&eacute;rit&eacute;s pour lesquelles Archim&egrave;de e&ucirc;t sacrifi&eacute; sa vie. (Ernest. Renan)</td>
  </tr>
  <tr>
    <td>La science est l' asymptote de la v&eacute;rit&eacute;. Elle approche sans cesse, et ne touche jamais. (Victor Hugo)</td>
  </tr>
  <tr>
    <td>Rien n'a de sens en biologie, except&eacute; &agrave; la lumi&egrave;re de l'&eacute;volution. (Theodosius Dobzhansky)</td>
  </tr>
  <tr>
    <td>Les math&eacute;matiques sont le squelette du monde, la physique en est la chair. (C&eacute;dric Villani)</td>
  </tr>
  <tr>
    <td>Pour faire une tarte aux pommes &agrave; partir de rien, il faut d'abord cr&eacute;&eacute;r l'Univers. (Carl Sagan)</td>
  </tr>
  <tr>
    <td>L'homme n'est pas un empire dans un empire: il n'est qu'une partie de la nature dont il suit l'ordre. (Spinoza)</td>
  </tr>

<tr>
    <td >Les exemples instruisent mieux que les pr&eacute;ceptes. (Isaac. Newton)   </td>
  </tr>
  <tr>
    <td>Le Temps est n&eacute; avec le ciel... (Platon) </td>
  </tr>

 <tr>
    <td>La crédulité a toujours un coup d'avance sur la rationalité (G. Bronner)</td>
  </tr>





  <tr>
    <td>Si la pens&eacute;e math&eacute;matique laisse &agrave; d&eacute;sirer, o&ugrave; trouverons nous des v&eacute;rit&eacute;s et des certitudes? (David Hilbert)</td>
  </tr>
  <tr>
    <td>Nous vivons tous dans un oc&eacute;an de pr&eacute;jug&eacute;s, et les scientifiques n'&eacute;chappent pas &agrave; la r&egrave;gle. (Etienne. Klein)   </td>
  </tr>
  <tr>
    <td>Le processus par lequel le singe oisif et sans souci s'est transform&eacute; en homme anxieux et d&eacute;sax&eacute; a re&ccedil;u le nom d'&eacute;volution (d'apr&egrave;s M. Price)</td>
  </tr>
  <tr>
    <td>L'univers m'embarrasse, et je ne puis songer que cette horloge existe et n'ait point d'horloger. (Voltaire) </td>
  </tr>
  <tr>
    <td>La relativit&eacute; c'est tr&egrave;s simple: l'homme qui marche para&icirc;t immobile pour celui qui court. </td>
  </tr>
  <tr>
    <td>La science est avant tout une histoire d'amour. Entre l'univers et l'homme. (A. Jacquard) </td>
  </tr>
  <tr>
    <td>Science sans conscience n'est que ruine de l'&acirc;me (Rabelais) </td>
  </tr>
  <tr>
    <td>Le livre de la Nature est &eacute;crit en langage math&eacute;matique. (Galil&eacute;e)</td>
  </tr>
  <tr>
    <td > Une infusion de v&eacute;rit&eacute;, c'est encore ce qu'il y a de meilleur pour faire dig&eacute;rer la science. (P. Dac) </td>
  </tr>
  <tr>
    <td >Le Temps est une image mobile de l'&eacute;ternit&eacute;. (Platon)</td>
  </tr>
  <tr>
    <td >La seule vraie science est la connaissance des faits. (Buffon) </td>
  </tr>
  <tr>
    <td>Ce qui fait le prix de la science, de la connaissance abstraite, c'est qu'elle est communicable. (A. Schopenhauer)</td>
  </tr>
  <tr>
    <td>La science a fait de nous des dieux avant que nous ne m&eacute;ritions d'&ecirc;tre des hommes. (Jean Rostand) </td>
  </tr>
  <tr>
    <td>La science cherche le mouvement perp&eacute;tuel. Elle l'a trouv&eacute; : c'est elle-m&ecirc;me. (V. Hugo) </td>
  </tr>
  <tr>
    <td>La science d&eacute;crit la nature, la po&eacute;sie la peint et l'embellit. (Buffon) </td>
  </tr>
  <tr>
    <td>La fabrique du monde est une sph&egrave;re dont le centre est partout et la circonf&eacute;rence nulle part. (Nicolas de Cues)   </td>
  </tr>
  <tr>
    <td>Celui qui cherche la vraie science doit la p&ecirc;cher l&agrave; o&ugrave; elle se trouve. (Montaigne) </td>
  </tr>
  <tr>
    <td>L'art est fait pour troubler, la science rassure. ( G.Braque)</td>
  </tr>
  <tr>
    <td>Conna&icirc;tre c'est mesurer! (G. Bachelard ) </td>
  </tr>
  <tr>
    <td>Eur&ecirc;ka ! (J'ai trouv&eacute; !) (Archim&egrave;de) </td>
  </tr>
  <tr>
    <td>Le commencement de toutes les sciences, c'est l'&eacute;tonnement de ce que les choses sont ce qu'elles sont. (Aristote) </td>
  </tr>
  <tr>
    <td>Si j'ai pu voir aussi loin, c'est parce que j'&eacute;tais juch&eacute; sur les &eacute;paules des g&eacute;ants. (I. Newton)   </td>
  </tr>
  <tr>
    <td>Une personne qui n'a jamais commis d'erreurs n'a jamais innov&eacute;. (A. Einstein) </td>
  </tr>
  <tr>
    <td>Rien ne se perd, rien ne se cr&eacute;e, tout se transforme. (Lavoisier) </td>
  </tr>
  <tr>
    <td>La science n'a pas de patrie. (L. Pasteur) </td>
  </tr>
  <tr>
    <td>Une accumulation de faits n'est pas plus une science qu'un tas de pierres n'est une maison. (Henri Poincarr&eacute;) </td>
  </tr>
  <tr>
    <td>Ce n'est pas parce qu'on pr&ecirc;che dans les &eacute;glises que les paratonnerres y sont inutiles. (Georg Christoph Lichtenberg) </td>
  </tr>
  <tr>
    <td>Les sciences sont des lunettes pour grossir les probl&egrave;mes. (Louis Scutenaire)</td>
  </tr>
  <tr>
    <td>L'alchimie c'est la pr&eacute;histoire de la chimie. </td>
  </tr>
  <tr>
    <td>Les connaissances scientifiques enrichissent la perception du monde r&eacute;el. (Hubert Reeves) </td>
  </tr>
  <tr>
    <td>Le monde est fait pour aboutir &agrave; un beau livre. (St&eacute;phane Mallarm&eacute;)</td>
  </tr>
  <tr>
    <td> Conservons par la sagesse ce que nous avons acquis par l'enthousiasme. (Condorcet) </td>
  </tr>
  <tr>
    <td>Au pays des galaxies, les fourmis sont aveugles. (Jean-Pierre Luminet) </td>
  </tr>
  <tr>
    <td>La m&eacute;taphysique est un restaurant qui propose un menu de trente mille pages, et rien &agrave; manger. (Robert Pirsig) </td>
  </tr>
</table>

<p><a href="intro.htm">accueil </a></p>

<table class="table2">
  <tr>
    <td class="cellule2" >&nbsp;</td>
    <td class="cellule2"><script>

/*

  RETROUVEZ LES MEILLEURS SCRIPTS SUR

  http://www.scriptsplus.com

*/

function printit(){ 

if (NS) { 

window.print() ; 

} else { 

var WebBrowser = '<OBJECT ID="WebBrowser1" WIDTH=0 HEIGHT=0 CLASSID="CLSID:8856F961-340A-11D0-A96B-00C04FD705A2"></OBJECT>';

document.body.insertAdjacentHTML('beforeEnd', WebBrowser);

WebBrowser1.ExecWB(6, 2);}}

var NS = (navigator.appName == "Netscape");

var VERSION = parseInt(navigator.appVersion);

if (VERSION > 3) {

document.write('<input type=button value=imprimer name=Print onClick="printit()">');

} 

</script>
      &nbsp;</td>
      
    <td class="cellule2">&nbsp;</td>
  </tr>
</table>

</body>
</html>
